Repository: Kruszoneq/macUSB
Catalog: macUSB/Resources/FinishUSB.xcstrings
Source language: pl
Languages: de, en, es, fr, it, ja, pt_br, ru, tr, uk, vi, zh_hans

# finish.action.quit
source: Zakończ i wyjdź
de: Beenden und schließen
en: Finish and Exit
es: Terminar y salir
fr: Terminer et Quitter
it: Finisci ed Esci
ja: 完了して終了
pt_br: Finalizar e Sair
ru: Завершить и выйти
tr: Bitir ve ayrıl
uk: Закінчити і піти
vi: Kết thúc và rời đi
zh_hans: 完成并退出

# finish.action.restart
source: Zacznij od początku
de: Von vorne beginnen
en: Start over
es: Empezar de nuevo
fr: Recommencer
it: Ricominciare
ja: 最初からやり直す
pt_br: Recomeçar
ru: Начать сначала
tr: Yeniden başla
uk: Почніть спочатку
vi: Bắt đầu lại
zh_hans: 重新开始

# finish.cleanup.error.description
source: Nie udało się usunąć plików tymczasowych: %@
de: Temporäre Dateien konnten nicht gelöscht werden: %@
en: Failed to delete temporary files: %@
es: Error al eliminar archivos temporales: %@
fr: Échec de la suppression des fichiers temporaires : %@
it: Impossibile eliminare i file temporanei: %@
ja: 一時ファイルの削除に失敗しました: %@
pt_br: Falha ao excluir arquivos temporários: %@
ru: Не удалось удалить временные файлы: %@
tr: Geçici dosyalar silinemedi: %@
uk: Не вдалося видалити тимчасові файли: %@
vi: Không xóa được tệp tạm thời: %@
zh_hans: 无法删除临时文件：%@

# finish.cleanup.error.title
source: Błąd czyszczenia
de: Bereinigungsfehler
en: Cleanup Error
es: Error de limpieza
fr: Erreur de nettoyage
it: Errore di pulizia
ja: クリーンアップエラー
pt_br: Erro de limpeza
ru: Ошибка очистки
tr: Temizleme hatası
uk: Помилка очищення
vi: Lỗi dọn dẹp
zh_hans: 清理错误

# finish.cleanup.progress.title
source: Czyszczenie plików tymczasowych
de: Bereinigen temporärer Dateien
en: Cleaning temporary files
es: Limpiando archivos temporales
fr: Nettoyage des fichiers temporaires
it: Pulizia dei file temporanei
ja: 一時ファイルを削除中
pt_br: Limpando arquivos temporários
ru: Очистка временных файлов
tr: Geçici dosyaları temizleme
uk: Очищення тимчасових файлів
vi: Làm sạch các tập tin tạm thời
zh_hans: 正在清理临时文件

# finish.completion.duration
source: Ukończono w %1$02dm %2$02ds
de: Abgeschlossen in %1$02dm %2$02ds
en: Completed in %1$02dm %2$02ds
es: Completado en %1$02dm %2$02ds
fr: Termine en %1$02dm %2$02ds
it: Completato in %02dm %02ds
ja: %1$02d分 %2$02d秒で完了
pt_br: Concluido em %1$02dm %2$02ds
ru: Выполнено за %1$02dм %2$02dс
tr: %02ddk %02ds içinde tamamlandı
uk: Завершено за %02dхв %02dс
vi: Hoàn thành sau %02dphút %02d giây
zh_hans: 已在 %1$02d分 %2$02d秒 内完成

# finish.completion.title
source: Zakończono pracę!
de: Arbeit abgeschlossen!
en: Work complete!
es: ¡Trabajo completado!
fr: Travail terminé !
it: Lavoro completato!
ja: 作業完了！
pt_br: Trabalho concluído!
ru: Работа завершена!
tr: Çalışma tamamlandı!
uk: Робота завершена!
vi: Công việc đã hoàn thành!
zh_hans: 工作完成！

# finish.eject.button.action
source: Wysuń nośnik
de: Datenträger auswerfen
en: Eject Drive
es: Expulsar unidad
fr: Éjecter le disque
it: Espelli unità
ja: ドライブを取り出す
pt_br: Ejetar dispositivo
ru: Извлечь накопитель
tr: Sürücüyü çıkar
uk: Вийняти накопичувач
vi: Tháo ổ đĩa
zh_hans: 弹出驱动器

# finish.eject.button.force
source: Wymuś wysunięcie
de: Auswerfen erzwingen
en: Force Eject
es: Forzar expulsión
fr: Forcer l’éjection
it: Forza espulsione
ja: 強制的に取り出す
pt_br: Forçar ejeção
ru: Принудительно извлечь
tr: Zorla Çıkar
uk: Примусово вийняти
vi: Buộc tháo ổ đĩa
zh_hans: 强制推出

# finish.eject.card.description
source: Po zakończeniu pracy wysuń nośnik przed odłączeniem od komputera.
de: Werfen Sie den Datenträger nach Abschluss aus, bevor Sie ihn vom Computer trennen.
en: After finishing, eject the drive before disconnecting it from your Mac.
es: Cuando termines, expulsa la unidad antes de desconectarla del ordenador.
fr: Une fois terminé, éjectez le disque avant de le déconnecter de votre Mac.
it: Al termine, espelli l’unità prima di scollegarla dal computer.
ja: 作業が完了したら、コンピュータから取り外す前にドライブを取り出してください。
pt_br: Ao terminar, ejete o dispositivo antes de desconectá-lo do computador.
ru: После завершения извлеките накопитель перед отключением от компьютера.
tr: İşiniz bittiğinde sürücüyü bilgisayardan ayırmadan önce çıkarın.
uk: Після завершення вийміть накопичувач перед від’єднанням від комп’ютера.
vi: Sau khi hoàn tất, hãy tháo ổ đĩa trước khi ngắt kết nối khỏi máy tính.
zh_hans: 完成后，请先弹出驱动器，再将其从电脑断开连接。

# finish.eject.card.title
source: Bezpiecznie wysuń nośnik USB
de: USB-Datenträger sicher auswerfen
en: Safely eject the USB drive
es: Expulsa de forma segura la unidad USB
fr: Éjectez le disque USB en toute sécurité
it: Espelli in sicurezza l’unità USB
ja: USBドライブを安全に取り出す
pt_br: Ejete o dispositivo USB com segurança
ru: Безопасно извлеките USB-накопитель
tr: USB sürücüsünü güvenle çıkar
uk: Безпечно вийміть USB-накопичувач
vi: Tháo ổ USB an toàn
zh_hans: 安全弹出 USB 驱动器

# finish.eject.error.description
source: Zamknij aplikacje używające nośnika i spróbuj ponownie.
de: Schließen Sie Apps, die den Datenträger verwenden, und versuchen Sie es erneut.
en: Close apps using the drive and try again.
es: Cierra las apps que usan la unidad e inténtalo de nuevo.
fr: Fermez les apps qui utilisent le disque, puis réessayez.
it: Chiudi le app che usano l’unità e riprova.
ja: ドライブを使用中のアプリを閉じて、もう一度お試しください。
pt_br: Feche os apps que usam o dispositivo e tente novamente.
ru: Закройте приложения, использующие накопитель, и попробуйте снова.
tr: Sürücüyü kullanan uygulamaları kapatıp tekrar deneyin.
uk: Закрийте програми, що використовують накопичувач, і спробуйте ще раз.
vi: Đóng các ứng dụng đang sử dụng ổ đĩa rồi thử lại.
zh_hans: 请关闭正在使用该驱动器的应用，然后重试。

# finish.eject.error.retry
source: Spróbuj ponownie
de: Erneut versuchen
en: Try Again
es: Intentar de nuevo
fr: Réessayer
it: Riprova
ja: 再試行
pt_br: Tentar novamente
ru: Повторить
tr: Tekrar Dene
uk: Спробувати ще раз
vi: Thử lại
zh_hans: 重试

# finish.eject.error.title
source: Nie można wysunąć nośnika
de: Datenträger konnte nicht ausgeworfen werden
en: Unable to eject the drive
es: No se puede expulsar la unidad
fr: Impossible d’éjecter le disque
it: Impossibile espellere l’unità
ja: ドライブを取り出せません
pt_br: Não foi possível ejetar o dispositivo
ru: Не удается извлечь накопитель
tr: Sürücü çıkarılamıyor
uk: Не вдається вийняти накопичувач
vi: Không thể tháo ổ đĩa
zh_hans: 无法弹出驱动器

# finish.eject.force.error.description
source: macOS nadal nie może wysunąć nośnika. Zamknij aplikacje, które mogą z niego korzystać, i spróbuj ponownie.
de: macOS kann den Datenträger weiterhin nicht auswerfen. Schließen Sie Apps, die ihn möglicherweise verwenden, und versuchen Sie es erneut.
en: macOS still can’t eject the drive. Close any apps that may be using it, then try again.
es: macOS sigue sin poder expulsar la unidad. Cierra las apps que puedan estar usándola e inténtalo de nuevo.
fr: macOS ne parvient toujours pas à éjecter le disque. Fermez les apps susceptibles de l’utiliser, puis réessayez.
it: macOS non riesce ancora a espellere l’unità. Chiudi le app che potrebbero utilizzarla e riprova.
ja: macOSはまだドライブを取り出せません。ドライブを使用している可能性のあるアプリを終了して、もう一度お試しください。
pt_br: O macOS ainda não consegue ejetar o dispositivo. Feche os apps que possam estar usando-o e tente novamente.
ru: macOS по-прежнему не может извлечь накопитель. Закройте приложения, которые могут его использовать, и повторите попытку.
tr: macOS sürücüyü hâlâ çıkaramıyor. Sürücüyü kullanıyor olabilecek uygulamaları kapatıp tekrar deneyin.
uk: macOS усе ще не може вийняти накопичувач. Закрийте програми, які можуть його використовувати, і спробуйте ще раз.
vi: macOS vẫn không thể tháo ổ đĩa. Hãy đóng các ứng dụng có thể đang sử dụng ổ đĩa rồi thử lại.
zh_hans: macOS 仍无法推出驱动器。请关闭可能正在使用该驱动器的 App，然后重试。

# finish.eject.force.error.title
source: Nie można wymusić wysunięcia nośnika
de: Datenträger konnte nicht zwangsweise ausgeworfen werden
en: Unable to force eject the drive
es: No se puede forzar la expulsión de la unidad
fr: Impossible de forcer l’éjection du disque
it: Impossibile forzare l’espulsione dell’unità
ja: ドライブを強制的に取り出せません
pt_br: Não foi possível forçar a ejeção do dispositivo
ru: Не удается принудительно извлечь накопитель
tr: Sürücü zorla çıkarılamıyor
uk: Не вдається примусово вийняти накопичувач
vi: Không thể buộc tháo ổ đĩa
zh_hans: 无法强制推出驱动器

# finish.eject.spotlight.warning.description
source: Spotlight indeksuje ten nośnik, dlatego macOS nie może go bezpiecznie wysunąć. Możesz wymusić wysunięcie, aby przerwać ten proces.
de: Spotlight indiziert diesen Datenträger, deshalb kann macOS ihn nicht sicher auswerfen. Sie können das Auswerfen erzwingen, um diesen Vorgang zu beenden.
en: Spotlight is indexing this drive, so macOS can’t eject it safely. You can force eject the drive to stop this process.
es: Spotlight está indexando esta unidad, por lo que macOS no puede expulsarla de forma segura. Puedes forzar la expulsión para interrumpir este proceso.
fr: Spotlight indexe ce disque, macOS ne peut donc pas l’éjecter en toute sécurité. Vous pouvez forcer l’éjection pour interrompre ce processus.
it: Spotlight sta indicizzando questa unità, quindi macOS non può espellerla in modo sicuro. Puoi forzare l’espulsione per interrompere questo processo.
ja: Spotlightがこのドライブの索引を作成中のため、macOSはドライブを安全に取り出せません。強制的に取り出すと、この処理を中断できます。
pt_br: O Spotlight está indexando este dispositivo, por isso o macOS não pode ejetá-lo com segurança. Você pode forçar a ejeção para interromper esse processo.
ru: Spotlight индексирует этот накопитель, поэтому macOS не может безопасно извлечь его. Можно выполнить принудительное извлечение, чтобы прервать этот процесс.
tr: Spotlight bu sürücüyü dizinliyor, bu nedenle macOS sürücüyü güvenli bir şekilde çıkaramıyor. Bu işlemi durdurmak için sürücüyü zorla çıkarabilirsiniz.
uk: Spotlight індексує цей накопичувач, тому macOS не може безпечно його вийняти. Можна примусово вийняти накопичувач, щоб перервати цей процес.
vi: Spotlight đang lập chỉ mục ổ đĩa này nên macOS không thể tháo ổ đĩa một cách an toàn. Bạn có thể buộc tháo ổ đĩa để dừng quá trình này.
zh_hans: “聚焦”正在索引此驱动器，因此 macOS 无法安全推出它。你可以强制推出驱动器以中断此过程。

# finish.eject.spotlight.warning.title
source: Spotlight uniemożliwia wysunięcie nośnika
de: Spotlight verhindert das Auswerfen des Datenträgers
en: Spotlight is preventing ejection
es: Spotlight impide expulsar la unidad
fr: Spotlight empêche l’éjection du disque
it: Spotlight impedisce di espellere l’unità
ja: Spotlightのためドライブを取り出せません
pt_br: O Spotlight está impedindo a ejeção do dispositivo
ru: Spotlight препятствует извлечению накопителя
tr: Spotlight sürücünün çıkarılmasını engelliyor
uk: Spotlight перешкоджає вийманню накопичувача
vi: Spotlight đang ngăn không cho tháo ổ đĩa
zh_hans: “聚焦”导致无法推出驱动器

# finish.eject.success.description
source: Możesz teraz odłączyć nośnik USB.
de: Sie können den USB-Datenträger jetzt trennen.
en: You can now disconnect the USB drive.
es: Ahora puedes desconectar la unidad USB.
fr: Vous pouvez maintenant déconnecter le disque USB.
it: Ora puoi scollegare l’unità USB.
ja: USBドライブを取り外せます。
pt_br: Agora você pode desconectar o dispositivo USB.
ru: Теперь можно отключить USB-накопитель.
tr: Artık USB sürücüsünü bağlantıdan ayırabilirsiniz.
uk: Тепер можна від’єднати USB-накопичувач.
vi: Bây giờ bạn có thể ngắt kết nối USB.
zh_hans: 现在可以断开 USB 驱动器。

# finish.eject.success.title
source: Nośnik został bezpiecznie wysunięty
de: Datenträger wurde sicher ausgeworfen
en: The drive was safely ejected
es: La unidad se expulsó de forma segura
fr: Le disque a été éjecté en toute sécurité
it: L’unità è stata espulsa in sicurezza
ja: ドライブは安全に取り出されました
pt_br: O dispositivo foi ejetado com segurança
ru: Накопитель безопасно извлечен
tr: Sürücü güvenle çıkarıldı
uk: Накопичувач безпечно вийнято
vi: Ổ đĩa đã được tháo an toàn
zh_hans: 驱动器已安全弹出

# finish.eject.unavailable.description
source: Nośnik został odłączony lub wysunięty poza aplikacją.
de: Der Datenträger wurde außerhalb der App getrennt oder ausgeworfen.
en: The drive was disconnected or ejected outside the app.
es: La unidad se desconectó o se expulsó fuera de la app.
fr: Le disque a été déconnecté ou éjecté en dehors de l’app.
it: L’unità è stata scollegata o espulsa fuori dall’app.
ja: ドライブはアプリの外で取り外されたか、取り出されました。
pt_br: O dispositivo foi desconectado ou ejetado fora do app.
ru: Накопитель был отключен или извлечен вне приложения.
tr: Sürücü uygulama dışında bağlantıdan ayrıldı veya çıkarıldı.
uk: Накопичувач було від’єднано або вийнято поза застосунком.
vi: Ổ đĩa đã bị ngắt kết nối hoặc tháo bên ngoài ứng dụng.
zh_hans: 驱动器已在应用外断开连接或弹出。

# finish.eject.unavailable.title
source: Nośnik nie jest już dostępny
de: Datenträger ist nicht mehr verfügbar
en: The drive is no longer available
es: La unidad ya no está disponible
fr: Le disque n’est plus disponible
it: L’unità non è più disponibile
ja: ドライブは利用できません
pt_br: O dispositivo não está mais disponível
ru: Накопитель больше недоступен
tr: Sürücü artık kullanılamıyor
uk: Накопичувач більше недоступний
vi: Ổ đĩa không còn khả dụng
zh_hans: 驱动器已不可用

# finish.error.card.warning.title
source: Nie udało się ukończyć tworzenia nośnika
de: Die Erstellung des Mediums konnte nicht abgeschlossen werden
en: Couldn't complete media creation
es: No se pudo completar la creación del medio
fr: La création du support n'a pas pu être terminée
it: Impossibile completare la creazione del supporto
ja: メディアの作成を完了できませんでした
pt_br: Não foi possível concluir a criação da mídia
ru: Не удалось завершить создание носителя
tr: Ortam oluşturma tamamlanamadı
uk: Не вдалося завершити створення носія
vi: Không thể hoàn tất việc tạo phương tiện
zh_hans: 无法完成介质创建

# finish.error.verify_write.mismatch
source: Nie udało się potwierdzić zgodności danych na nośniku USB z obrazem źródłowym.
de: Es konnte nicht bestätigt werden, dass die Daten auf dem USB-Medium mit dem Quellabbild übereinstimmen.
en: Couldn't confirm that data on the USB drive matches the source image.
es: No se pudo confirmar que los datos del medio USB coincidan con la imagen de origen.
fr: Impossible de confirmer que les données du support USB correspondent à l'image source.
it: Non è stato possibile confermare che i dati sul supporto USB corrispondano all'immagine di origine.
ja: USBメディア上のデータがソースイメージと一致することを確認できませんでした。
pt_br: Não foi possível confirmar que os dados na mídia USB correspondem à imagem de origem.
ru: Не удалось подтвердить, что данные на USB-носителе соответствуют исходному образу.
tr: USB ortamındaki verilerin kaynak imajla eşleştiği doğrulanamadı.
uk: Не вдалося підтвердити відповідність даних на USB-носії вихідному образу.
vi: Không thể xác nhận dữ liệu trên thiết bị USB khớp với ảnh nguồn.
zh_hans: 无法确认 USB 介质上的数据与源镜像一致。

# finish.error.verify_write.short_read
source: Nie udało się odczytać pełnych danych z nośnika USB podczas weryfikacji.
de: Während der Verifizierung konnten nicht alle Daten vom USB-Medium gelesen werden.
en: Couldn't read all data from the USB drive during verification.
es: No se pudieron leer todos los datos del medio USB durante la verificación.
fr: Impossible de lire l'intégralité des données du support USB pendant la vérification.
it: Non è stato possibile leggere tutti i dati dal supporto USB durante la verifica.
ja: 検証中にUSBメディアからすべてのデータを読み取れませんでした。
pt_br: Não foi possível ler todos os dados da mídia USB durante a verificação.
ru: Не удалось прочитать полный объем данных с USB-носителя во время проверки.
tr: Doğrulama sırasında USB ortamından tüm veriler okunamadı.
uk: Не вдалося прочитати повний обсяг даних з USB-носія під час перевірки.
vi: Không thể đọc đầy đủ dữ liệu từ thiết bị USB trong quá trình xác minh.
zh_hans: 验证期间无法从 USB 介质读取完整数据。

# finish.error.workflow.generic
source: Operacja zakończyła się błędem. Spróbuj ponownie i sprawdź wybrany nośnik USB.
de: Der Vorgang konnte nicht abgeschlossen werden. Versuche es erneut und überprüfe das ausgewählte USB-Medium.
en: The operation couldn't be completed. Try again and check the selected USB drive.
es: La operación finalizó con un error. Inténtalo de nuevo y verifica el medio USB seleccionado.
fr: L'opération n'a pas pu être terminée. Réessaie et vérifie le support USB sélectionné.
it: L'operazione non può essere completata. Riprova e verifica il supporto USB selezionato.
ja: 操作を完了できませんでした。再試行し、選択したUSBメディアを確認してください。
pt_br: Não foi possível concluir a operação. Tente novamente e verifique a mídia USB selecionada.
ru: Не удалось завершить операцию. Повторите попытку и проверьте выбранный USB-носитель.
tr: İşlem bir hatayla tamamlandı. Yeniden deneyin ve seçilen USB ortamını kontrol edin.
uk: Не вдалося завершити операцію. Спробуйте ще раз і перевірте вибраний USB-носій.
vi: Thao tác không thể hoàn tất. Hãy thử lại và kiểm tra thiết bị USB đã chọn.
zh_hans: 操作未能完成。请重试并检查所选 USB 介质。

# finish.linux.error.verify_write.generic
source: Weryfikacja zapisu nośnika Linux zakończyła się błędem.
de: Die Verifizierung des Linux-Mediums ist fehlgeschlagen.
en: Linux media write verification failed.
es: La verificación de escritura del medio Linux falló.
fr: La vérification de l'écriture du support Linux a échoué.
it: La verifica della scrittura del supporto Linux non è riuscita.
ja: Linuxメディアの書き込み検証に失敗しました。
pt_br: A verificação da gravação da mídia Linux falhou.
ru: Проверка записи на носитель Linux завершилась ошибкой.
tr: Linux ortamı yazma doğrulaması başarısız oldu.
uk: Перевірка запису на носій Linux завершилася помилкою.
vi: Quá trình xác minh ghi phương tiện Linux đã thất bại.
zh_hans: Linux 介质写入验证失败。

# finish.linux.nextsteps.point1
source: • Podłącz nośnik USB do komputera docelowego (Mac lub PC)
de: • Schließen Sie das USB-Laufwerk an den Zielcomputer an (Mac oder PC)
en: • Connect the USB drive to the target computer (Mac or PC)
es: • Conecta la unidad USB al equipo de destino (Mac o PC)
fr: • Connectez le support USB à l’ordinateur cible (Mac ou PC)
it: • Collega l’unità USB al computer di destinazione (Mac o PC)
ja: • USBドライブを対象のコンピュータ（MacまたはPC）に接続します
pt_br: • Conecte a unidade USB ao computador de destino (Mac ou PC)
ru: • Подключите USB-накопитель к целевому компьютеру (Mac или ПК)
tr: • USB sürücüsünü hedef bilgisayara bağlayın (Mac veya PC)
uk: • Підключіть USB-накопичувач до цільового комп’ютера (Mac або ПК)
vi: • Kết nối ổ USB với máy tính đích (Mac hoặc PC)
zh_hans: • 将 USB 驱动器连接到目标电脑（Mac 或 PC）

# finish.linux.nextsteps.point2
source: • Uruchom komputer i wybierz rozruch z nośnika USB w menu startowym
de: • Starten Sie den Computer und wählen Sie im Startmenü den Start vom USB-Laufwerk
en: • Start the computer and choose to boot from the USB drive in the boot menu
es: • Inicia el ordenador y elige arrancar desde la unidad USB en el menú de arranque
fr: • Démarrez l’ordinateur et choisissez le démarrage depuis le support USB dans le menu de démarrage
it: • Avvia il computer e seleziona l’avvio dall’unità USB nel menu di avvio
ja: • コンピュータを起動し、起動メニューでUSBドライブからの起動を選択します
pt_br: • Inicie o computador e selecione a inicialização pela unidade USB no menu de inicialização
ru: • Запустите компьютер и выберите загрузку с USB-накопителя в меню загрузки
tr: • Bilgisayarı başlatın ve önyükleme menüsünde USB sürücüsünden önyüklemeyi seçin
uk: • Запустіть комп’ютер і виберіть завантаження з USB-накопичувача в меню завантаження
vi: • Khởi động máy tính và chọn khởi động từ ổ USB trong menu khởi động
zh_hans: • 启动电脑，并在启动菜单中选择从 USB 驱动器启动

# finish.linux.nextsteps.point3
source: • Po uruchomieniu Linuxa postępuj zgodnie z instrukcjami instalatora systemu
de: • Folgen Sie nach dem Start von Linux den Anweisungen des Installationsprogramms
en: • After Linux starts, follow the installer instructions
es: • Después de iniciar Linux, sigue las instrucciones del instalador del sistema
fr: • Une fois Linux démarré, suivez les instructions du programme d’installation du système
it: • Dopo l’avvio di Linux, segui le istruzioni del programma di installazione del sistema
ja: • Linuxが起動したら、システムインストーラの案内に従ってください
pt_br: • Após iniciar o Linux, siga as instruções do instalador do sistema
ru: • После запуска Linux следуйте инструкциям установщика системы
tr: • Linux başlatıldıktan sonra sistem yükleyicisinin yönergelerini izleyin
uk: • Після запуску Linux дотримуйтеся інструкцій інсталятора системи
vi: • Sau khi Linux khởi động, hãy làm theo hướng dẫn của trình cài đặt hệ thống
zh_hans: • Linux 启动后，请按照安装程序的说明进行操作

# finish.linux.summary.success.title
source: Utworzono nośnik startowy Linux
de: Linux-Startmedium erstellt
en: Linux bootable media created
es: Se creó el medio de arranque de Linux
fr: Le support de démarrage Linux a été créé
it: Supporto di avvio Linux creato
ja: Linux起動メディアが作成されました
pt_br: A mídia de inicialização do Linux foi criada
ru: Загрузочный носитель Linux создан
tr: Linux önyükleme ortamı oluşturuldu
uk: Завантажувальний носій Linux створено
vi: Đã tạo phương tiện khởi động Linux
zh_hans: Linux 启动介质已创建

# finish.macos.nextsteps.point1
source: • Podłącz nośnik USB do docelowego komputera Mac
de: • Schließen Sie das USB-Laufwerk an den Ziel-Mac an
en: • Connect the USB drive to the target Mac computer
es: • Conecte la memoria USB al Mac de destino
fr: • Connectez la clé USB au Mac cible
it: • Collega l'unità USB al Mac di destinazione
ja: • USBメモリを対象のMacに接続します
pt_br: • Conecte o pen drive ao Mac de destino
ru: • Подключите USB-накопитель к целевому компьютеру Mac
tr: • USB sürücüsünü hedef Mac'e bağlayın
uk: • Підключіть USB-накопичувач до цільового Mac
vi: • Kết nối ổ USB với máy Mac mục tiêu
zh_hans: • 将 U 盘连接到目标 Mac 电脑

# finish.macos.nextsteps.point2
source: • Uruchom komputer trzymając przycisk Option (⌥)
de: • Starten Sie den Computer mit gedrückter Optionstaste (⌥)
en: • Start the computer while holding the Option (⌥) key
es: • Inicie el ordenador manteniendo pulsada la tecla Opción (⌥)
fr: • Démarrez l'ordinateur en maintenant la touche Option (⌥)
it: • Avvia il computer tenendo premuto il pulsante Option (⌥)
ja: • Option (⌥) キーを押しながらコンピュータを起動します
pt_br: • Inicie o computador mantendo pressionada a tecla Option (⌥)
ru: • Загрузите компьютер, удерживая клавишу Option (⌥)
tr: • Seçenek (⌥) düğmesini basılı tutarak bilgisayarınızı başlatın
uk: • Запустіть комп’ютер, утримуючи кнопку Option (⌥).
vi: • Khởi động máy tính của bạn bằng cách giữ nút Tùy chọn (⌥)
zh_hans: • 按住 Option (⌥) 键启动电脑

# finish.macos.nextsteps.point3
source: • Wybierz instalator systemu macOS lub OS X z listy
de: • Wählen Sie den macOS- oder OS X-Installer aus der Liste
en: • Select the macOS or OS X installer from the list
es: • Seleccione el instalador de macOS u OS X de la lista
fr: • Sélectionnez l'installateur macOS ou OS X dans la liste
it: • Seleziona l'installer di macOS o OS X dall'elenco
ja: • リストからmacOSまたはOS Xのインストーラを選択します
pt_br: • Selecione o instalador do macOS ou OS X na lista
ru: • Выберите установщик macOS или OS X из списка
tr: • Listeden macOS veya OS X yükleyicisini seçin
uk: • Виберіть програму встановлення macOS або OS X зі списку
vi: • Chọn trình cài đặt macOS hoặc OS X từ danh sách
zh_hans: • 从列表中选择 macOS 或 OS X 安装程序

# finish.macos.ppc.guidance.action
source: Instrukcja bootowania z nośnika USB (GitHub)
de: Anleitung zum Booten von USB (GitHub)
en: USB boot instructions (GitHub)
es: Instrucciones para arrancar desde USB (GitHub)
fr: Instructions de démarrage depuis USB (GitHub)
it: Istruzioni di avvio da un'unità USB (GitHub)
ja: USB からの起動手順（GitHub）
pt_br: Instruções para inicializar pelo USB (GitHub)
ru: Инструкция по загрузке с USB (GitHub)
tr: Bir USB sürücüsünden (GitHub) önyükleme talimatları
uk: Інструкції із завантаження з USB-накопичувача (GitHub)
vi: Hướng dẫn khởi động từ ổ USB (GitHub)
zh_hans: 从 USB 启动说明（GitHub）
